<?php
return [
    'present' => [
        '1' => 'บทความฉบับเต็ม',
        '2' => 'บทคัดย่อ',
        '3' => 'Poster/Infographic'
    ],
    'status' => [
        '1' => 'รอการประเมิน',
        '2' => 'ประเมินผลงานแล้ว',
        '3' => 'อัพโหลดผลงานฉบับแก้ไขแล้ว',
    ],
    'register_type' => [
        '1' => 'นิสิตและบุคลากร คณะนิติศาสตร์ มหาวิทยาลัยทักษิณ',
        '2' => 'นิสิตและบุคลากร มหาวิทยาลัยทักษิณ',
        '3' => 'หน่วยงานภาคีเครือข่าย',
        '4' => 'บุคคลทั่วไป',
    ],
    'partner' => [
        '1' => 'คณะนิติศาสตร์ มหาวิทยาลัยสงขลานครินทร์',
        '2' => 'คณะนิติศาสตร์ มหาวิทยาลัยราชภัฏสุราษฎร์ธานี',
        '3' => 'คณะมนุษยศาสตร์และสังคมศาสตร์ มหาวิทยาลัยราชภัฏนครศรีธรรมราช',
        '4' => 'คณะมนุษยศาสตร์และสังคมศาสตร์ มหาวิทยาลัยราชภัฏภูเก็ต',
        '5' => 'คณะมนุษยศาสตร์และสังคมศาสตร์  มหาวิทยาลัยราชภัฏยะลา',
        '6' => 'สำนักวิชารัฐศาสตร์และนิติศาสตร์ มหาวิทยาลัยวลัยลักษณ์',
        '7' => 'คณะอิสลามศึกษาและนิติศาสตร์ มหาวิทยาลัยฟาฏอนี',
    ],
    'user_present' => [
        'Y' => 'นำเสนอ',
        'N' => 'ไม่นำเสนอ'
    ],
    'result' => [
        '1' => 'ผ่าน',
        '2' => 'ปรับปรุง',
        '3' => 'ไม่ผ่าน'
    ]
    



];
