<p><b>เรียน</b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;{{ $reviewer->title.$reviewer->fname.' '.$reviewer->lname }}</p>
<p>ตามที่ คณะนิติศาสตร์ มหาวิทยาลัยทักษิณ เป็นเจ้าภาพจัดงานประชุมวิชาการระดับชาติทางนิติศาสตร์ ครั้งที่ 1 ภายใต้หัวข้อ นวัตกรรมทางกฎหมาย ในวันที่ 28 พฤษภาคม 2565 ในรูปแบบออนไลน์ นั้น</p>
<p>ในการนี้ ตามที่ท่านเป็นผู้ทรงคุณวุฒิประเมินคุณภาพผลงาน จึงขอนำส่งผลงานเพื่อประเมินคุณภาพ โดยขอความกรุณาส่งผลการประเมินคุณภาพผ่านเว็บไซต์ http://lawconference.tsu.ac.th/ </p>
<p>ท่านสามารถเข้าระบบประเมินโดยไปที่เว็บไซต์ <a href='http://lawconference.tsu.ac.th/'>http://lawconference.tsu.ac.th/</a> แล้วคลิก <u>สำหรับ Reviewer</u> และใช้ E-mail และรหัสผ่าน ต่อไปนี้สำหรับการ Login เข้าสู่ระบบ</p>
<br>
<p>E-mail : {{ $reviewer->email }} <br>รหัสผ่าน : {{ $reviewer->password }} </p>
<br>
<p>ฝ่ายวิชาการ งานประชุมวิชาการระดับชาติทางนิติศาสตร์ ครั้งที่ 1</p>
้<hr>
<p>อีเมล์นี้เป็นอีเมลจากระบบอัตโนมัติ กรุณาอย่าตอบกลับอีเมลฉบับนี้</p>
